[
	"Don't wait for opportunity. Create it.",
	"True best friends are never apart. Maybe in distance but never in heart.",
	"No rain. No flowers.",
	"Only dead fish go with the flow.",
	"One day or day one. You decide.",
	"Eat less sugar. (You're sweet enaugh already.)",
	"Just because my path is different, doesn't mean I'm lost.",
	"I survived because the fire inside me burned brighter than the fire around me.",
	"I'm not wierd, I'm limited edition.",
	"You were born to be real, not to be perfect.",
	"She needed a hero, so that's what she became.",
	"I am strong because I have been weak. I am fearless because I have been afraid. I am wise because I have been foolish.",
	"Stars can't shine without darkness.",
	"Now, if you two don't mind, I'm going to bed before either of you come up with another clever idea to get us killed or worse, expelled!",
	"Life doesn't require we be the best, only that we do our best.",
	"Don'e mistake my kindness for weakness. I am kind to everyone, but when someone is unkind to me, weak is not what you're going to remember about me.",
	"There comes a time when you have to stop crossing oceans for people who wouldn't even jump in puddles for you.",
	"You can't go back and change the beginning, but you can start where you are and change the ending.",
	"If you don't leave your past in the past, it will destroy your future. Live for what today has to offer, not what yesterday has taken away.",
	"Never be a prisoner of your past, it was just a lesson, not a life sentance.",
	"If they stand behind you, protect them. If they stand beside you, respect them. If they stand against you, defeat them.",
	"We don't grow when things are easy. We grow when we face challenges.",
	"I've seen the bottom, now I'm ready for the top.",
	"You don't have to be perfect to be amazing.",
	"Strength doesn't come from what you can do. It comes from overcoming the things you once thought you couldn't.",
	"May your choices reflect your hopes, not your fears.",
	"You should not have to rip yourself into peices to keep others whole.",
	"Life is 10% of what happens to me and 90% of how I react to it.",
	"Don't underestimate me. I know more than I say, think more than I speak & notice more than you relize.",
	"The struggle is part of the story.",
	"Happiness is ike a butterfly. The more you chase it, the more it eludes you. But if you turn your attention to other things, it comes and sits softly on your shoulder.",
	"Commitment means staying loyal to what you said you were going to do, long after the mood you said it in has left you.",
	"strength isn't about how much you can handle before you break. It's about how much you can endure after you've been broken.",
	"One of the hardest decisions you'll ever face is choosing whether to walk away or try harder.",
	"Throw me to the wolves and I will return leading the pack.",
	"Inhale courage, Exhale fear.",
	"Be somebody who makes everybody feel like somebody."
]
